export const saceitSpecialties = [
  'Інженерія програмного забезпечення',
  'Менеджмент',
  'Торгівля (Комерційна діяльність та логістика)',
  'Туризм та рекреація',
  'Готельно-ресторанна справа та кейтеринг',
  'Кібербезпека та захист інформації',
  "Автоматизація, комп'ютерно-інтегровані технології та робототехніка",
];

export const saceitSemesters = [1, 2];

export const saceitBookTopics = [
  'Програмування',
  'Web-технології',
  'Бази даних',
  "Комп'ютерна графіка",
  'Кібербезпека',
  'Автоматизація',
  'Менеджмент',
  'Торгівля та логістика',
  'Туризм та рекреація',
  'Готельно-ресторанна справа',
];

export const saceitPaperSubjects = [
  'Програмування C++',
  'Java',
  'Python',
  'Web-технології',
  'Бази даних',
  "Комп'ютерні мережі",
  'Кібербезпека',
  'Менеджмент',
  'Маркетинг',
  'Туризм та рекреація',
  'Готельно-ресторанна справа',
];
